/* Localized versions of Info.plist keys */

CFBundleName = "Lesson32_OSXCocoa";
CFBundleShortVersionString = "Lesson32_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson32_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
